<?php

return [
    'site_name' => '내 프로젝트',
    'status' => [
        'A' => '요청 접수',
        'B' => '담당자 확인 중',
        'C' => '담당자 답변 완료',
        'D' => '고객 확인 완료',
        'E' => '반려',
        'Z' => '완료'
    ],
    'board_div' => 
    [
        'A' => '견적',
        'B' => '배송',
        'C' => '계정',
        'D' => '기타',
    ],
    'admin' => [
        2 => '관리자',
        18 => '관리자',
    ],
    'notice_div' =>
    [
        'A' => '공지',
        'B' => '이벤트',
        'C' => '안내',
    ]
];

?>